<div class="preim grid wrap">
    <div class="preim-wrap">
        <div class="preim-item">
            <span>- 01</span>
            <h3>Быстрый выезд мастера</h3>
            <p>Среднее время выезда мастера - 40 мин. Оперативно реагируем на заявки с 8 до 22 и работаем
                без
                выходных.</p>
        </div>
        <div class="preim-item">
            <span>- 02</span>
            <h3>Ремонт в день обращения</h3>
            <p>Опыт мастеров, а также наличие необходимых инструментов и запчастей позволяет отремонтировать
                большинство неисправностей в течение часа.</p>
        </div>
    </div>
    <div class="preim-wrap">
        <div class="preim-item">
            <span>- 03</span>
            <h3>Гарантия на все виды работ</h3>
            <p>По окончании работ выписываем гарантийный талон на срок от 6 месяцев
                на ремонт и запчасти.</p>
        </div>
        <div class="preim-item">
            <span>- 04</span>
            <h3>Доступные цены</h3>
            <p>Цены на ремонт и диагностику от 20 руб.
                Предоставляем скидки пенсионерам и многодетным семьям до 15%.</p>
        </div>
    </div>
</div>